@extends('layouts.app')
@section('title','Home-Page')
@section('content')
  <!-- ABOUT SECTION -->
  <section class="about">
    <div class="container">

      <h1>زموږ منشور</h1>

      <p>
        الحمزة امارتي شرکت یو دولتي شرکت دی چې په کال ۱۴۰۰ کې په فعالیت پیل کړی دی.
        الحمزةامارتي شرکت یو له پرمختللو شرکتونو له جملې څخه دی، او د نړۍ له مختلفو نړیوالو شرکتونو سره 
        په تفاهم باندي د پرمختګ ستر پړاوونه تیر کړي دي.

      </p>

      <p>
        دا چې په اوس وخت کې د ټیکنالوژۍ اهمیت او ماهیت د ژوند په هره برخه کې څرکند دی،
         په خاص ډول بیا په نظامي برخه کې نو په همدې اساس الحمزةامارتي شرکت 
          د ټیکنالوژۍ په ډګر کې د نظامي پر ځان بسیایني له لپاره کار پیل کړ 
          او همدا یې له خپلو اولویتونو څخه وګرڅول
      </p>
      <h2>زموږ اهداف</h2>
      <ul>
        
        <li>د نظامي صنعت ته وده ور کول</li>
        <li>د نظام داستحکام په موخه د مختلفو دفاعي وسایلو تولیدول</li>
        <li>د افغان کدرونو جلب او د استعدادونو وده</li>
      </ul>

    </div>
  </section>
</body>
@endsection

